
/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "Window";

/* Class = "NSButtonCell"; title = "Add Employee"; ObjectID = "100022"; */
"100022.title" = "Add Employee";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "100024"; */
"100024.title" = "Remove";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "100030"; */
"100030.headerCell.title" = "Name";

/* Class = "NSTableColumn"; headerCell.title = "Expected Raise"; ObjectID = "100031"; */
"100031.headerCell.title" = "Expected Raise";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100032"; */
"100032.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100033"; */
"100033.title" = "Text Cell";
